{
	"labels": {
		"Back": "Back",
		"Next": "Next"
	},
	"titles": {
		"Welcome to AutoCRM": "Welcome to AutoCRM",
		"Entities": "Entities",
		"Home": "Home",
		"GlobalSearch": "Global Search",
		"QuestionMark": "Help",
		"QuickCreate": "Quick Create",
		"Notifications": "Notifications",
		"Settings": "Settings",
		"Mattermost": "Chat",
		"Emails": "E-Mails",
		"Calendar": "Calendar",
		"Business": "Business",
		"Leads": "Leads",
		"Accounts": "Accounts",
		"Contacts": "Contacts",
		"Opportunities": "Opportunities",
		"Quotes": "Quotes",
		"SalesOrders": "Sales Orders",
		"IssuedOrders": "Issued Orders",
		"ProjectManagement": "Project Management",
		"Invoices": "Invoices",
		"WarehouseManagement": "Warehouse Management",
		"Campaigns": "Campaigns",
		"Reporting": "Reporting",
		"KnowledgeBaseArticles": "Video-Tutorials",
		"DashboardAndDashlets": "Dashboard and Dashlets",
		"Hint Not Available": "Hint Not Available"
	},
	"messages": {
		"Welcome to AutoCRM": "Welcome to AutomaticERP.com, a customized software for your business. This CRM system grows with your team and your processes.",
		"Entities": "Let's start from the Dashboard. On the left side you will find the menu bar. Each module (entity) is linked to the database.",
		"Home": "Home page, you are currently here.",
		"GlobalSearch": "Quickly find what you are looking for e.g. name of a company, lead or project.",
		"QuestionMark": "Are you lost? Click here to get help about the currently opened page.",
		"QuickCreate": "Create a new entity with just a few clicks, e.g.: Contact, Meeting, Email or Task.",
		"Notifications": "All notifications appear here, for example: the status of a task has been changed, you have received an e-mail or when a meeting has been held.",
		"Settings": "Here you can e.g. manage your user account. Under 'Administration' you get to the back office of AutomaticERP.",
		"Mattermost": "Reduce your email traffic! Communicate in real time with your team via the Mattermost chat tool. Upload documents, videos or images. Schedule online meetings. Create a new task directly from the chat and assign it to a team or user.",
		"Emails": "Take advantage of the integrated email client. You will always have an overview, as the email traffic is directly linked to your leads. Of course, you can also create a task directly from a mail, mark it as important or forward it.",
		"Calendar": "Never miss important appointments again! Schedule meetings or calls with our integrated calendar, use reminders via email, SMS or as a push-up window on your screen. Set up filters. Of course, you can also set up a shared calendar, so you can see exactly who is working on what or which employee is available for a task. The connection to your Google Calendar is self-evident.",
		"Business": "Manage your leads, convert a prospect into a contact, company, supplier or opportunity. An opportunity can be effortlessly converted into a quote and printed as a PDF file or sent via email. A quote can in turn be converted into an invoice, the same scheme of conversion applies here.",
		"Leads": "Managing your leads - In this tab you have the complete contact information and other relevant data about your 'prospects'.",
		"Accounts": "Complete overview of all contacts / contact persons in a company, also you can see the communication history.",
		"Contacts": "Complete overview of all contact persons / contact persons, also you can see the communication history.",
		"Opportunities": "Convert a lead into a sales opportunity. Calculate the probabilities of your deals.",
		"Quotes": "Create a quote with a few clicks which you can print directly in your PDF design or send by email. Choose items from the templates and add them.",
		"SalesOrders": "Keep track of your orders - link them directly to the associated project.",
		"IssuedOrders": "Are likewise linked to the associated project and also to your suppliers.",
		"ProjectManagement": "Manage your projects or tasks with the help of the Kanban board or the Gannt diagram.",
		"Invoices": "Use the possibilities of automation e.g. sending payment reminders!",
		"WarehouseManagement": "Loading and unloading in real time, you always have your stock under control and simplify your inventory.",
		"Campaigns": "Always keep an eye on the budget for marketing projects. Create a monthly newsletter to strengthen customer relationships.",
		"Reporting": "Create reports from any entity and have a complete overview of your running costs and resources - monthly closings become a breeze.",
		"KnowledgeBaseArticles": "In our knowledge base you will find helpful videos that guide you through our low-code platform",
		"DashboardAndDashlets": "Welcome to AutomaticERP, we start the tour guide and take you step-by-step through our intuitive low-code platform ({{dashboard_video}})",
		"Hint Not Available": "Unfortunately, there is no hint available for this page."
	}
}
