{
    "labels": {
        "Back": "Zurück",
        "Next": "Weiter"
    },
    "titles": {
        "Welcome to AutoCRM": "Willkommen",
        "Entities": "Entitäten",
        "Home": "Startseite",
        "GlobalSearch": "Globale Suche",
        "QuestionMark": "Hilfe",
        "QuickCreate": "Schnelles Erstellen von Entitäten",
        "Notifications": "Benachrichtigungen",
        "Settings": "Einstellungen",
        "Mattermost": "Chat",
        "Emails": "E-Mails",
        "Calendar": "Kalender",
        "Business": "Business",
        "Leads": "Interessenten",
        "Accounts": "Firmen",
        "Contacts": "Kontakte",
        "Opportunities": "Verkaufschancen",
        "Quotes": "Angebote",
        "SalesOrders": "Aufträge",
        "IssuedOrders": "Aufgegebene Bestellungen",
        "ProjectManagement": "Projektmanagement",
        "Invoices": "Rechnungswesen",
        "WarehouseManagement": "Lagersystem",
        "Campaigns": "Kampagnen",
        "Reporting": "Reporting",
        "KnowledgeBaseArticles": "Video-Tutorials",
        "DashboardAndDashlets": "Dashboard und Dashlets"
    },
    "messages": {
        "Welcome to AutoCRM": "Herzlich Willkommen bei AutomaticERP.de, eine maßgeschneiderte Software für Ihr Unternehmen. Dieses CRM-System wächst mit Ihrem Team und Ihren Prozessen.",
        "Entities": "Starten wir auf dem Dashboard. Auf der linken Seite finden Sie die Menü-Leiste. Jedes Modul (Entität) ist mit der Datenbank verknüpft.",
        "Home": "Startseite, hier befinden Sie sich gerade.",
        "GlobalSearch": "Finden Sie schnell, wonach Sie gerade suchen z.B. Name einer Firma, eines Leads oder eines Projekts.",
        "QuestionMark": "Haben Sie sich verirrt? Klicken Sie hier, um Hilfestellungen über die aktuell geöffnete Seite zu erhalten.",
        "QuickCreate": "Erstellen Sie mit wenigen Klicks eine neue Entität z.B.: Kontakt, Meeting, E-Mail oder Aufgabe.",
        "Notifications": "Hier erscheinen alle Benachrichtigungen z.B.: der Status einer Aufgabe wurde geändert, Sie haben eine E-Mail empfangen oder wenn ein Meeting abgehalten wurde.",
        "Settings": "Hier können Sie z.B. Ihr Benutzerkonto verwalten. Unter 'Administration' gelangen Sie ins Back-Office von AutomaticERP.",
        "Mattermost": "Reduzieren Sie Ihren E-Mail Verkehr! Kommunizieren Sie in Echtzeit mit ihrem Team über das Mattermost Chat-Tool. Laden Sie Dokumente, Videos oder Bilder hoch. Planen Sie Online-Meetings. Erstellen Sie direkt aus dem Chat eine neue Aufgabe und weisen Sie sie einem Team oder User zu.",
        "Emails": "Nutzen Sie die Vorteile des integrierten E-Mail Clients. Sie werden immer den Überblick behalten, da der E-Mail Verkehr direkt mit Ihren Leads verknüpft ist. Natürlich können Sie auch direkt aus einer Mail eine Aufgabe erstellen, Sie als wichtig markieren oder weiterleiten.",
        "Calendar": "Verpassen Sie nie wieder wichtige Termine! Planen Sie Meetings oder Anrufe mit unserem integrierten Kalender, nutzen Sie Erinnerungen per E-Mail, SMS oder als Push-up Fenster auf Ihrem Bildschirm. Richten Sie Filter ein. Natürlich können Sie auch einen gemeinsamen Kalender einrichten, so sehen Sie genau wer gerade woran arbeitet oder welcher Mitarbeiter für eine Aufgabe zur Verfügung steht. Die Verbindung zu Ihrem Google Kalender ist selbstverständlich.",
        "Business": "Verwalten Sie Ihre Leads, konvertieren Sie einen Interessenten in einen Kontakt, Firma, Lieferant oder Verkaufschance. Eine Verkaufschance kann mühelos in ein Angebot umgewandelt werden und als PDF-Datei ausgedruckt werden oder via E-Mail versendet werden. Ein Angebot kann wiederum in eine Rechnung konvertiert werden, das gleiche Schema der Konvertierung gilt hier.",
        "Leads": "Verwaltung Ihrer Leads - In dieser Registerkarte verfügen Sie über die vollständigen Kontaktinformationen und andere relevante Daten über Ihre 'Interessenten'.",
        "Accounts": "Vollständiger Überblick über alle Kontaktpersonen / Ansprechpartner in einer Firma, ebenso sehen Sie die Kommunikationshistorie.",
        "Contacts": "Vollständiger Überblick über alle Kontaktpersonen / Ansprechpartner, ebenso sehen Sie die Kommunikationshistorie.",
        "Opportunities": "Konvertieren Sie einen Lead in eine Verkaufschance. Berechnen Sie die Wahrscheinlichkeiten Ihrer Deals.",
        "Quotes": "Erstellen Sie mit wenigen Klicks ein Angebot welches Sie direkt in Ihrem PDF-Design ausdrucken oder per E-Mail versenden können. Wählen Sie Artikel / Positionen aus den Vorlagen und fügen Sie sie hinzu.",
        "SalesOrders": "Behalten Sie den Überblick über Ihre Aufträge - verknüpfen Sie sie direkt mit dem dazugehörigen Projekt.",
        "IssuedOrders": "Sind ebenso mit dem zugehörigen Projekt verknüpft und auch mit Ihren Lieferanten.",
        "ProjectManagement": "Managen Sie Ihre Projekte oder Aufgaben mit Hilfe des Kanban-Boards oder des Gannt-Diagramms.",
        "Invoices": "Nutzen Sie die Möglichkeiten der Automatisierung z.B. das Versenden von Zahlungserinnerungen!",
        "WarehouseManagement": "Be-und Entladung in Echtzeit, haben Sie Ihre Lagerbestände immer unter Kontrolle und vereinfachen Sie Ihre Inventur.",
        "Campaigns": "Behalten Sie immer das Budget für Marketingprojekte im Blick. Erstellen Sie einen monatlichen Newsletter um die Kundenbeziehungen zu stärken.",
        "Reporting": "Erstellen Sie Berichte aus jeder beliebigen Entität und haben Sie einen vollständigen Überblick über Ihre laufenden Kosten und Ressourcen - Monatsabschlüsse werden zum Kinderspiel.",
        "KnowledgeBaseArticles": "In unserer Wissensbasis finden Sie hilfreiche Videos, die Sie durch unsere Low-Code Plattform führen",
        "DashboardAndDashlets": "Herzlich Willkommen bei Automat0icERP, wir starten den Tour-Guide und führen Sie Step-by-Step durch unsere intuitive Low-Code Plattform ({{dashboard_video}})"
        
    }
}